import 湾悦城 from './img/湾悦城.png'
import 乐都汇 from './img/乐都汇.png'
import 海上世界 from './img/海上世界.png'
import 砂之船 from './img/砂之船.png'
import 骏豪会 from './img/骏豪会.png'
import 五缘湾天虹 from './img/五缘湾天虹.png'
import SM城市广场 from './img/SM城市广场.png'
import 牡丹港都大酒店 from './img/牡丹港都大酒店.png'
import 五通商业街 from './img/五通商业街.png'
import 世贸双子塔 from './img/世贸双子塔.png'
import 佳丽海鲜酒楼 from './img/佳丽海鲜酒楼.png'
import Cocopark from './img/Cocopark.png'
import 美季魔法温泉 from './img/美季魔法温泉.png'

export const parkingList = [
  {
    name: '湾悦城',
    address: '湾悦城地下停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-2小时', '6元/每小时'],
      ['2小时以上', '8元/每小时'],
      ['封顶', '60元/每天'],
      [
        '备注',
        `加入"建发商管"小程序，绑定车牌
非会员&#09;0.5小时/天
普卡&#09;&#09;0.5小时/天
银卡&#09;&#09;4小时/6次/月
金卡&#09;&#09;6小时/6次/月
金钻卡&#09;6小时/6次/月
黑钻卡&#09;6小时/6次/月
<img src="${湾悦城}"/>`,
      ],
    ],
  },
  {
    name: '五缘湾天虹',
    address: '天虹商场五缘湾店地下停车场',
    price: [
      ['1小时', '免费'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '40元/每天'],
      [
        '备注',
        `任意小票去负一楼中间服务台兑换3小时停车券, 也可以点<a href="https://cmssy.jslife.com.cn/jys-h5/bg-qrcode-coupon.html?qrId=dab81041506a45df9308ab08d6df7900&planNo=DP202207251136029802332&userNo=thzdy666666&qrType=fix&cbTimeMs=1696423899314&raPdCt=1&UNION_ID=oRWxE58Xuxel24H0scJmpz2cEZgI&clientId=on61lxH6ka2mrlxRzao7KdJ_rJUo&resultCode=0&USER_ID=976aa4ce3281451b96eed1cfa8f84db8&TEL=18959294083&APP_TYPE=WX_JTC">这里</a>或者扫下方二维码
<img src="${五缘湾天虹}"/>`,
      ],
    ],
  },
  {
    name: '牡丹港都大酒店',
    address: '牡丹港都大酒店停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-1小时', '10元'],
      ['1小时以上', '10元/每小时'],
      ['封顶', '80元/每天'],
      [
        '备注',
        `免费停车券点<a href="https://cmssy.jslife.com.cn/jys-h5/bg-qrcode-coupon.html?qrId=833841f515bf4f6d9c406c02ec284341&planNo=DP202303291551279493976&userNo=mdgd001&qrType=fix">这里</a>或者扫下方二维码
<img src="${牡丹港都大酒店}"/>`,
      ],
    ],
  },
  {
    name: '五缘湾乐都汇',
    address: '五缘湾乐都汇购物广场地下停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-2小时', '5元/每小时'],
      ['2小时以上', '3元/每小时'],
      ['封顶', '30元/每天'],
      [
        '备注',
        `关注微信公众号<strong>【五缘湾乐都汇购物中心】</strong> - 选择<strong>【停车缴费】 - 【<a href="https://app.4pyun.com/parking/mcoupon/create?token=420FB4A78131E0D282CB4AEE90C6E44D&member_id=">免费缴费</a>】</strong>领取2小时免费停车券
<img src="${乐都汇}"/>`,
      ],
    ],
  },
  {
    name: '中华城',
    address: '中华城地下停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '50元/每天'],
      [
        '备注',
        `中华城会员可叠加积分抵停车
上不封顶：200 CC分=1小时免停。`,
      ],
    ],
  },
  {
    name: '南中广场',
    address: '南中广场地下停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '60元/每天'],
    ],
  },
  {
    name: '罗宾森',
    address: '罗宾森广场停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '50元/每天'],
    ],
  },
  {
    name: '禹悦汇(世贸商城)',
    address: '禹洲·世贸商城地下停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '50元/每天'],
    ],
  },
  {
    name: '万象城',
    address: '厦门万象城地下停车场',
    price: [
      ['0-30分钟', '免费'],
      [
        `日间时段
(8：30-21：30)`,
        '6元/小时(封顶60元)',
      ],
      [
        `夜间时段
(21：30-次日8：30)`,
        '3元/小时(封顶15元)',
      ],
      ['连续停放24小时', `75元/每天`],
      [
        '备注',
        `银卡会员每日免费停车1小时
金卡会员每日免费停车2小时
白金卡会员每日免费停车4小时
黑金卡会员每日免费停车6小时
以上权益单日仅限使用1次`,
      ],
    ],
  },
  {
    name: 'SM城市广场',
    address: 'SM城市广场(厦门思明店)地下停车场',
    price: [
      ['1小时', '免费'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '50元/每天'],
      [
        '备注',
        `第2至第5小时，SM会员可使用200积分抵1小时停车时长
<img src="${SM城市广场}"/>`,
      ],
    ],
  },
  {
    name: '加州商业广场',
    address: '加州商业广场地下停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '30元/每天'],
      ['备注', `会员免费停车2小时(一个ID一天两次)`],
    ],
  },
  {
    name: '瑞景商业广场',
    address: '瑞景商业广场停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '30元/每天'],
      [
        '备注',
        `营业时间10：00-22：00内凭当日购物满50元及以上的消费小票至一层服务台可兑换抵用券免费停车3小时（沃尔玛消费满50元可兑换停车抵用券免费停车2小时），之后每超过1小时加收5元，24小时最高收费金额不超过30元。`,
      ],
    ],
  },
  {
    name: '蔡塘广场',
    address: '东百蔡塘广场蔡塘店地下停车场',
    price: [
      ['1小时', '免费'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '50元/每天'],
      ['备注', `会员免费停车5小时（请凭消费小票至1F服务台领取停车票）`],
    ],
  },
  {
    name: '宝龙一城',
    address: '宝龙一城地下停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '60元/每天'],
    ],
  },
  {
    name: '湖里万达广场',
    address: '万达广场厦门湖里店地下停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '60元/每天'],
    ],
  },
  {
    name: '湖里万达广场外广场层',
    address: '万达广场厦门湖里店停车场',
    price: [
      ['0-5分钟', '免费'],
      ['5-30分钟', '5元'],
      ['30分钟-1小时', '10元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '40元/每天'],
      ['备注', `绑定车牌充电满15分钟抵2小时停车费`],
    ],
  },
  {
    name: '湖里银泰百货',
    address: '银泰百货(厦门国贸中心店)地下停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '40元/每天'],
    ],
  },
  {
    name: '世贸双子塔',
    address: '世茂海峡大厦地下停车场',
    price: [
      ['0-15分钟', '免费'],
      ['15分钟-1小时', '10元'],
      ['1小时以上', '5元/30分钟'],
      ['封顶', '80元/每天'],
      [
        '备注',
        `单笔消费128凭小票兑换2小时停车劵, 扫下方二维码交停车费
<img src="${世贸双子塔}"/>`,
      ],
    ],
  },
  {
    name: '磐基名品中心',
    address: '磐基名品中心地下停车场',
    price: [
      ['0-30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '60元/每天'],
    ],
  },
  {
    name: '海上世界购物中心',
    address: '厦门海上世界停车场',
    price: [
      ['0-4小时', '免费'],
      ['4小时以上', '5元/每小时'],
      ['封顶', '60元/每天'],
      [
        '备注',
        `4小时内免费前提是需要先扫码关注<strong>【厦门海上世界购物中心】</strong>微信公众号 - 选择<strong>【停车缴费】</strong>抵扣，先抵用后出场，缴费后30分内出场
<img src="${海上世界}"/>`,
      ],
    ],
  },
  {
    name: '海沧天虹',
    address: '海沧天虹商场地下停车场',
    price: [
      ['1小时内', '免费'],
      ['1小时-2小时', '5元'],
      ['1小时以上', '2元/每小时'],
      ['封顶', '30元/每天'],
      [
        '备注',
        `银卡：单笔实付满50元免费停车3小时
金卡：免费停车3小时
铂金卡：免费停车6小时`,
      ],
    ],
  },
  {
    name: '园博苑地面',
    address: '厦门园林博览苑南门停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟以上', '2元/每小时'],
      ['封顶', '30元/每天'],
    ],
  },
  {
    name: '园博苑地下',
    address: '厦门园林博览苑地下停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟以上', '1.8元/每小时'],
      ['封顶', '27元/每天'],
    ],
  },
  {
    name: '悦享中心',
    address: '悦享中心地下停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '50元/每天'],
    ],
  },
  {
    name: '五缘湾湿地公园停车场',
    address: '五缘湾湿地公园停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟以上', '1元/每30分钟'],
      ['封顶', '15元/每天'],
    ],
  },
  {
    name: '砂之船奥特莱斯',
    address: '砂之船奥特莱斯',
    price: [
      ['30分钟', '免费'],
      ['30分钟-2小时', '5元'],
      ['2小时以上', '5元/每小时'],
      ['封顶', '50元/每天'],
      [
        '备注',
        `点击<a target="_blank" href="https://app.xmparking.net/iparking-api-app/pay/pub/fixCodeVoucher?parkNo=&fixedVouId=d2b292d949d94567b84325ed568ce2c7&voucherCode=fixQrCode">这里</a>领券，或者扫下方二维码可以免费停车5小时
<img src="${砂之船}"/>`,
      ],
    ],
  },
  {
    name: '尚柏奥特莱斯',
    address: '厦门尚柏奥特莱斯停车场',
    price: [
      ['10:00-22:00', '免费'],
      ['22:00-次日10:00', '10元/每小时'],
      ['封顶', '50元/每天'],
    ],
  },
  {
    name: '骏豪会地下停车场',
    address: '厦门骏豪会酒店地下停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-6小时内', '20元/每小时'],
      ['6小时以上', '120元/每天'],
      [
        '备注',
        `凭贵宾卡或餐饮消费停车券5小时内免费,
简餐甜品或其他类停车券3小时内免费,
点<a href="http://www.hikparking.com/wechat/scanQrcodeCoupon/0/11522062718211502000/1971944475456">这里</a>或扫下方二维码领取3小时停车券
<img src="${骏豪会}"/>`,
      ],
    ],
  },
  {
    name: '东山社停车场',
    address: '东山社停车场',
    price: [
      ['10分钟', '免费'],
      ['15分钟-1小时内', '15元/每小时'],
      ['1小时以上', '120元/每天'],
    ],
  },
  {
    name: '环岛路四公里停车场',
    address: '环岛路示范路段停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时内', '10元/每小时'],
      ['1小时以上', '5元/每天'],
      ['封顶', '50元/每天'],
    ],
  },
  {
    name: '天鹅广场停车场',
    address: '厦门天鹅大酒店',
    price: [
      ['20分钟', '免费'],
      ['20分钟-1小时内', '5元/每小时'],
      ['1小时以上', '3元/每半小时'],
      ['封顶', '60元/每天'],
    ],
  },
  {
    name: '文化艺术中心停车场',
    address: '厦门文化艺术中心地下停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟以上(地面)', '2元/每小时'],
      ['30分钟以上(地下)', '1.8元/每小时'],
      ['封顶(地面)', '30元/每天'],
      ['封顶(地下)', '20元/每天'],
      ['备注', `大润发消费满50可以到大润发出口处服务台领取3小时停车抵用券(实际并没有那么严格，随便有消费就给你了)`],
    ],
  },
  {
    name: '后埔·坐标文创园停车场',
    address: '后埔·坐标文创园',
    price: [
      ['15分钟', '免费'],
      ['15分钟-1小时内', '5元/每小时'],
      ['1小时以上', '2元/每半小时'],
      ['封顶(地下)', '30元/每天'],
    ],
  },
  {
    name: '明发商业广场地面停车场',
    address: '厦门明发商业广场停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时内', '5元/每小时'],
      ['1小时以上', '3元/每小时'],
      ['封顶(地下)', '50元/每天'],
    ],
  },
  {
    name: '明发商业广场地下停车场',
    address: '厦门明发商业广场地下停车场',
    price: [
      ['1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶(地下)', '40元/每天'],
    ],
  },
  {
    name: '万达鹭港停车场',
    address: '万达鹭港地下停车场',
    price: [
      ['2小时内', '免费'],
      ['2小时以上', '5元/每小时'],
      ['封顶(地下)', '50元/每天'],
    ],
  },
  {
    name: '体育中心地下停车场',
    address: '厦门市体育中心地下停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟以上', '1.5元/每半小时'],
      ['封顶(地下)', '30元/每天'],
    ],
  },
  {
    name: '滨水小区停车场',
    address: '滨水小区停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-4小时内', '5元'],
      ['4小时以上', '1元/每小时'],
      ['封顶(地下)', '15元/每天'],
    ],
  },
  {
    name: '枋湖客运中心停车场',
    address: '枋湖客运中心停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟以上', '3元/每半小时'],
      ['封顶(地下)', '50元/每天'],
      ['备注', `充电满15分钟抵2小时停车费`],
    ],
  },
  {
    name: '建发国际大厦地下停车场',
    address: 'JFC品尚中心地下停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟以上', '5元/每半小时'],
      ['封顶(地下)', '30元/每天'],
      ['备注', `开通会员绑定车牌可以免2小时停车费`],
    ],
  },
  {
    name: '海峡文创园停车场',
    address: '海峡文创园停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时内', '5元/每小时'],
      ['1小时以上', '3元/每小时'],
      ['封顶', '30元/每天'],
    ],
  },
  {
    name: '吉家家世界停车场',
    address: '吉家家世界停车场',
    price: [
      ['1小时内', '免费'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '20元/每天'],
    ],
  },
  {
    name: '十里长堤停车场',
    address: '十里长堤停车点',
    price: [
      ['30分钟', '免费'],
      ['30分钟-2小时', '5元'],
      ['2小时以上', '2元/每小时'],
      ['封顶', '15元/每天'],
    ],
  },
  {
    name: '锦厦停车场',
    address: '锦厦科技研究大厦停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-2小时', '5元'],
      ['2小时以上', '3元/每小时'],
      ['封顶', '30元/每天'],
    ],
  },
  {
    name: '福隆体育公园停车场',
    address: '福隆体育公园停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '3元/每小时'],
      ['封顶', '60元/每天'],
    ],
  },
  {
    name: '金尚小区停车场',
    address: '金尚小区停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '3元/每小时'],
      ['封顶', '50元/每天'],
      ['第一辆月租车', '100元/每月'],
      ['第二辆月租车', '200元/每月'],
      ['第三辆月租车', '300元/每月'],
    ],
  },
  {
    name: '五通码头停车场',
    address: '五通码头停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟以上', '3元/每半小时'],
      ['封顶', '50元/每天'],
    ],
  },
  {
    name: '莲坂外图书城地下停车场',
    address: '万禾广场地下停车场',
    price: [
      ['10分钟', '免费'],
      ['10分钟-1小时', '5元'],
      ['1小时以上', '3元/每小时'],
      ['封顶', '74元/每天'],
    ],
  },
  {
    name: '莲坂外图书城地面停车场',
    address: '万禾广场地面停车场',
    price: [
      ['10分钟', '免费'],
      ['10分钟-1小时', '5元'],
      ['1小时以上', '3元/每小时'],
      ['封顶', '50元/每天'],
    ],
  },
  {
    name: '方特停车场',
    address: '厦门方特停车场-A区(微、小型车)',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '50元/每天'],
    ],
  },
  {
    name: '峰裕停车场',
    address: '峰裕停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-2小时', '5元'],
      ['2小时以上', '2元/每小时'],
      ['封顶', '30元/每天'],
    ],
  },
  {
    name: '复旦中山医院地下停车场',
    address: '复旦中山医院地下停车场',
    price: [
      ['60分钟', '免费'],
      ['1小时以上', '2.7元/每半小时'],
      ['封顶', '45元/每天'],
    ],
  },
  {
    name: '软件园二期停车场',
    address: '软件园二期停车场',
    price: [
      ['30分钟', '免费'],
      ['30-1小时', '2元'],
      ['1小时以上', '2元/每半小时'],
      ['封顶', '30元/每天'],
    ],
  },
  {
    name: '仙岳路高架桥下停车场',
    address: '仙岳路高架桥下停车场',
    price: [
      ['30分钟', '免费'],
      ['30-1小时', '2元'],
      ['1小时以上', '2元/每半小时'],
      ['封顶', '30元/每天'],
    ],
  },
  {
    name: '厦门旅游客运码头停车场',
    address: '厦门旅游客运码头停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟以上(地面)', '3元/每半小时'],
      ['30分钟以上(地下)', '2.5元/每半小时'],
      ['封顶(地面)', '50元/每天'],
      ['封顶(地下)', '45元/每天'],
    ],
  },
  {
    name: '五通商业街',
    address: '五通商业街停车场',
    price: [
      ['收费标准', '暂缺'],
      [
        '备注',
        `领取一小时停车券, 点<a href="http://s.keytop.cn/k711nm">这里</a>或者扫下方二维码
<img src="${五通商业街}"/>`,
      ],
    ],
  },
  {
    name: '铁道大厦',
    address: '铁道大厦停车场',
    price: [
      ['20分钟', '免费'],
      ['20分钟-1小时', '5元'],
      ['1小时以上', '3元/每小时'],
      ['封顶', '35元/每天'],
    ],
  },
  {
    name: '禹洲世贸商城',
    address: '禹洲·世贸商城A区地下停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '50元/每天'],
      ['备注', '停车券抵用2两小时, 每次只限一张'],
    ],
  },
  {
    name: '腾华精选酒店',
    address: '腾华精选酒店停车场',
    price: [
      ['15分钟', '免费'],
      ['15分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '50元/每天'],
    ],
  },
  {
    name: '五缘大桥下南侧停车场',
    address: '五缘大桥下南侧停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '1元'],
      ['1小时以上', '1元/每半小时'],
      ['封顶', '15元/每天'],
    ],
  },
  {
    name: '财富中心大厦',
    address: '财富中心大厦地下停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每半小时'],
      ['封顶', '40元/每天'],
    ],
  },
  {
    name: '麦德龙',
    address: '麦德龙停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '5元/每小时'],
      ['封顶', '50元/每天'],
      [
        '备注',
        `PLUS会员免费停车3小时
普通会员消费58免费停车2小时`,
      ],
    ],
  },
  {
    name: '后埔发展中心二期',
    address: '后埔发展中心二期停车场',
    price: [
      ['15分钟', '免费'],
      ['15分钟-1小时', '5元'],
      ['1小时以上', '6元/每小时'],
      ['封顶', '50元/每天'],
    ],
  },
  {
    name: '莲富大厦',
    address: '莲富大厦停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', '2元/每小时'],
      ['封顶', '51元/每天'],
    ],
  },
  {
    name: 'T4航站楼',
    address: 'T4航站楼地面停车场',
    price: [
      ['30分钟', '免费'],
      [
        '30分钟-1小时',
        `中小型车: 8元
大型车: 15元`,
      ],
      [
        '1小时以上',
        `中小型车: 5元/每半小时
大型车: 5元/每半小时`,
      ],
      [
        '封顶',
        `中小型车: 60元/第一天
大型车: 80元/第一天
中小型车: 80元/第二天
大型车: 100元/第二天
中小型车: 130元/第三天以上
大型车: 150元/第三天以上`,
      ],
    ],
  },
  {
    name: '新领荟',
    address: '新领荟停车场',
    price: [
      ['10分钟', '免费'],
      ['10分钟以上', `5元/每半小时`],
      ['封顶', `160元/天`],
    ],
  },
  {
    name: '大屏山公园南侧',
    address: '大屏山公园南侧停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟以上', `1元/每半小时`],
      ['封顶', `15元/天`],
    ],
  },
  {
    name: '路桥海沧综合楼',
    address: '路桥海沧综合楼停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-4小时', `5元`],
      ['4小时以上', `2元/每小时`],
      ['封顶', `25元/天`],
    ],
  },
  {
    name: '海丝·佰艺里',
    address: '海丝佰艺里停车场(入口)',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', `6元`],
      ['1小时以上', `5元/每小时`],
      ['封顶', `60元/天`],
    ],
  },
  {
    name: '集美旺角大学城商业街',
    address: '集美旺角大学城商业街停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', `5元`],
      ['1小时以上', `1元/每半小时`],
      ['封顶', `30元/天`],
    ],
  },
  {
    name: '嘉庚体育馆',
    address: '嘉庚体育馆停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-2小时', `5元`],
      ['2小时以上', `2元/每小时`],
      ['封顶', `25元/天`],
    ],
  },
  {
    name: '嘉庚体育馆',
    address: '嘉庚体育馆停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-2小时', `5元`],
      ['2小时以上', `2元/每小时`],
      ['封顶', `25元/天`],
    ],
  },
  {
    name: '普氏嘉庚体育馆充电站',
    address: '普氏嘉庚体育馆充电站',
    price: [
      ['2小时内', '免费(充电车辆)'],
      ['2小时以上', `3元/每小时`],
      ['封顶', `20元/天`],
    ],
  },
  {
    name: '金山国际小区',
    address: '金山国际小区地面停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', `1元/每小时`],
      ['封顶', `25元/天`],
    ],
  },
  {
    name: '金鹭花园',
    address: '金鹭花园外围停车场',
    price: [
      ['1小时', '免费'],
      ['1小时-2小时', '5元'],
      ['2小时以上', `1元/每小时`],
      ['封顶', `25元/天`],
    ],
  },
  {
    name: '天泉步道广场',
    address: '音乐广场北侧自助缴费停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '10元'],
      ['1小时以上', `5元/每小时`],
      ['封顶', `50元/天`],
    ],
  },
  {
    name: '五缘湾运动馆',
    address: '五缘湾运动馆停车场',
    price: [
      ['白天', '08:00-18:00'],
      ['30分钟', '免费'],
      ['30分钟-2小时', '5元'],
      ['2小时以上', `3元/每小时`],
      ['夜间', '18:00-08:00'],
      ['30分钟', '免费'],
      ['30分钟-1小时', '2元'],
      ['1小时以上', `2元/每小时`],
      ['封顶', `30元/天`],
    ],
  },
  {
    name: '特房波特曼七星湾酒店',
    address: '特房波特曼七星湾酒店地下停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', `5元/每小时`],
      ['封顶', `60元/天`],
    ],
  },
  {
    name: '美峰体育公园',
    address: '美峰体育公园地下停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟以上', `2元/每半小时`],
      ['封顶', `30元/天`],
    ],
  },
  {
    name: '忠仑公园',
    address: '忠仑公园西南路口停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟以上', `1元/每半小时`],
      ['封顶', `15元/天`],
    ],
  },
  {
    name: '厦门信息·未来酒店',
    address: '厦门信息·未来酒店停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '10元'],
      ['1小时以上', `10元/每小时`],
      ['封顶', `60元/天`],
    ],
  },
  {
    name: '罗约海滨温泉酒店',
    address: '罗约海滨温泉酒店停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', `2元/每小时`],
      ['封顶', `30元/天`],
    ],
  },
  {
    name: '夏商国际水产交易中心',
    address: '夏商国际水产交易中心停车场',
    price: [
      ['30分钟', '免费'],
      ['30分钟-1小时', '5元'],
      ['1小时以上', `5元/每小时`],
      ['封顶', `30元/天`],
    ],
  },
  {
    name: '佳丽海鲜酒楼(蔡塘广场店)',
    address: '佳丽海鲜酒楼(蔡塘广场店)',
    price: [
      [
        '备注',
        `4小时停车券，点<a href="https://qr.4pyun.com/discount?token=4C42126057392927561159BE50E689C7">这里</a>或者扫下方二维码
<img src="${佳丽海鲜酒楼}`,
      ],
    ],
  },
  {
    name: '厦门星河COCO Park',
    address: '厦门星河COCO Park地下停车场',
    price: [['备注', `扫下方二维码，注册会员绑定车牌，2小时免费停车<img src="${Cocopark}">`]],
  },
  {
    name: '美季魔法温泉',
    address: '美季魔法温泉',
    price: [
      [
        '备注',
        `3小时停车券，点<a href="https://yun.bolink.club/zld/qr/d/zc4805F6547C7d65b33">这里</a>或者扫下方二维码
<img src="${美季魔法温泉}`,
      ],
    ],
  },
  {
    name: '嘉禾良库文创园',
    address: '嘉禾良库文创园停车场',
    price: [
      ['15分钟', '免费'],
      ['15分钟-1小时', '5元'],
      ['1小时以上', `5元/每小时`],
      ['封顶', `50元/天`],
    ],
  },
]
